"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.answersArray = void 0;
exports.answersArray = [
    [
        'Харьков', 'Киев', 'Острог', 'Луцк', 'Луцк',
    ],
    [
        'Рахов', 'Мукачево', 'Ивано-Франковск', 'Яремче', 'Яремче',
    ],
    [
        'Львов', 'Ровно', 'Днепр', 'Херсон', 'Херсон',
    ],
    [
        'Возсле ст. м. Льва Толстого', 'Возсле ст. м. Крещатик', 'В аэропорту Борисполь', 'Возсле ст. м. Вокзальная', 'Возсле ст. м. Вокзальная',
    ],
    [
        'Самое высокое здание страны', 'Страейший и первый в Украине зоопарк', 'Самое большое количество музеев', 'Самые большие катакомбы', 'Самые большие катакомбы',
    ],
    [
        'Черновцы', 'Херсон', 'Киев', 'Одесса', 'Одесса',
    ],
    [
        'Бобру', 'Трембите', 'Яйцу', 'Пеньку', 'Пеньку',
    ],
    [
        'Николаев', 'Киев', 'Одесса', 'Днепр', 'Днепр',
    ],
    [
        'Одесса', 'Киев', 'ЛЬвов', 'Тернополь', 'Тернополь',
    ],
    [
        'Черновцы', 'Краматорск', 'Херсон', 'Чернигов', 'Чернигов',
    ],
    [
        'ЖК "Башни" в Днепре', 'БЦ "Гулливер" в Киеве', 'ЖК "Кловский" в Киеве', 'Башня комплекса Ark Palace в Одессе', 'Башня комплекса Ark Palace в Одессе',
    ],
];
